[  
   {  
      "id": 4,
      "titulo":"Escándalo del falso fármaco contra el cáncer",
      "enunciado":"150 cápsulas blancas en una caja sin nombre ni etiquetas. Así recibió Fina (nombre ficticio) el Minerval en su casa después de transferir 1.035 euros a la Fundación Marathon para que los científicos creadores de esta molécula «pudieran seguir investigando». Este testimonio confirma que adquirió el supuesto falso medicamento contra el cáncer que diseñaron Pablo Escribá y Xavier Busquets, los dos catedráticos de la Universitat de les Illes Balears (UIB) acusados de fraude por vender presuntamente este producto en investigación sin tener el permiso para su comercialización, ya que aún se encuentra en ensayos clínicos (fase I/IIa).",
      "fecha":"Mon, 8 May 2017 18:00:00 GMT",
      "imgmid":"img/4.jpg"
   },
   {  
      "id": 5,
      "titulo":"Lipopharma asegura que nunca ha administrado Minerval",
      "enunciado":"La empresa derivada de la UIB, Lipopharma, ha asegurado hoy que la detención e imputación por estafa de dos de sus cofundadores -los catedráticos Pablo Escribá y Xavier Busquets- son unos hechos totalmente ajenos a la compañía y a la actividad que desarrolla. En un comunicado hecho público a través de su página web, Lipopharma insiste en que no ha comercializado jamás el Minerval a ningún paciente fuera de los estudios clínicos",
      "fecha":"Mon, 8 May 2017 18:00:00 GMT",
      "imgmid":"img/5.jpg"
   },
   {  
      "id": 6,
      "titulo":"La biotecnología española se enfrenta a una crisis",
      "enunciado":"La conmoción es unánime en el sector biotecnológico. A primera hora de ayer, la Policía Nacional anunciaba la detención de cinco investigadores, entre ellos dos catedráticos de la Universidad de las Islas Baleares, por la supuesta venta de un falso medicamento contra el cáncer. Según pudo confirmar Hipertextual, la molécula que protagoniza la presunta estafa es el Minerval. El fármaco experimental, que no había superado las fases clínicas de investigación ni había sido autorizado por la Agencia Española de Medicamentos y Productos Sanitarios, está registrado por la compañía Lipopharma, con sede en Palma de Mallorca.",
      "fecha":"Mon, 12 Apr 2017 13:09:00 GMT",
      "imgmid":"img/6.jpg"
   }
]

