[  
   {  
      "id":"noticia7",
      "nav_element":"Noticia 7",
      "titulo":"La Universidad de Baleares se personará finalmente en el caso Minerval",
      "enunciado":"El rector de la Universidad de las Islas Baleares (UIB), Llorenç Huguet, ha anunciado este miércoles que la UIB se personará finalmente en el denominado caso Minerval. En dicha causa se investiga la presunta comercialización de un supuesto fármaco contra el cáncer, denominado Minerval, por parte de dos catedráticos de Biología Celular de la UIB, Pablo Escribá y Xavier Busquets, y de tres colaboradores de ambos. El anuncio de Huguet se produce en el contexto de la precampaña para las elecciones al cargo de rector de la UIB, que se celebrarán el próximo 24 de mayo. En estos últimos días, Huguet —que opta a la reelección— había sido acusado de una cierta pasividad en el caso Minerval por parte del otro candidato que se presenta a dichos comicios, Rafael Crespí. Por su parte, el actual rector siempre ha defendido que la UIB habría actuado con celeridad cuando le fue presentada una primera denuncia por parte de un afectado.",
      "fecha":"Mon, 3 May 2017 14:57:00 GMT",
      "imgmid":"img/7.jpg",
      "imgbig":"a"
   },
   {  
      "id":"noticia8",
      "nav_element":"Noticia 8",
      "titulo":"Los responsables de la fundación que vendía el Minerval declaran que todos sus ingresos eran donativos",
      "enunciado":"El contable y el secretario de la Fundación Marathon, la entidad que presuntamente vendía el Minerval, han declarado este miércoles ante el juez Enrique Morell, defendiendo su inocencia y asegurando que todos los ingresos de la entidad son donativos. Así lo ha explicado su abogado defensor, Santiago Fiol, quien ha asegurado que los dos representantes de la Fundación no sabían nada sobre la venta del Minerval y ha insistido en que todo está al día y correcto en cuanto a facturas y presentación de memorias ante el registro de fundaciones de la Comunidad. Cabe recordar que la Policía apuntaba a que la venta de esta sustancia se habría podido camuflar en forma de donativos a la Fundación.",
      "fecha":"Wed, 3 May 2017 13:39:00 GMT",
      "imgmid":"img/8.jpg",
      "imgbig":"a"
   },
   {  
      "id":"noticia9",
      "nav_element":"Noticia 9",
      "titulo":"El presunto falso fármaco Minerval, en un congreso mundial de Oncología",
      "titulo":"El supuesto medicamento falso Minerval (comercilizado presuntamente por dos profesores de Medicina en la Universidad de las Islas Balears para tratar el cáncer) sigue dando qué hablar. En el mismo día en el que los cinco profesores (Pablo Escribá y sus cuatro colaboradores) están tomando declaraciones ante el Juzgazo de Palma de Mallorca, Lipopharma, la empresa biofarmacéutica propietaria de los derechos de desarrollo y explotación de las patentes, asegura que este producto participará próximamente en un congreso internacional de Oncología. En concreto, la compañía manifiesta que los resultados finales del primer estudio clínico de fase I/II que se ha realizado con Minerval serán presentados el próximo 5 de junio en la última edición del Congreso Mundial de Oncología Clínica, organizado por American Society of Clinica Oncology (ASCO) en Chicago.",
      "enunciado":"Tue, 2 May 2017 12:20:00 GMT<",
      "imgmid":"img/9.jpg",
      "imgbig":"a"
   }
]

